const news = [
   {
      id: 1,
      title: "НАШИ ШАХТЫ",
      image: "https://www.acma-co.com/uploads/z-our-mine-compressor.jpg",
      desc: "В регионе Эль-Минья в Египте находится одно из крупнейших в мире месторождений известняка самого высокого качества с уровнем белизны 99 % и содержанием CaCO3 99,6 %. Мы обеспечиваем превосходство нашего продукта в широком диапазоне областей применения и рынков. Чтобы успешно управлять нашим запасом, мы тщательно отобрали команду преданных своему делу, высококвалифицированных и преданных своему делу геологов, использующих новейшие технологии и процессы для разработки и реализации эффективных планов добычи, обеспечивающих подачу известняка высочайшего качества и рентабельности в наши современные и большие дробилки."
   },
   {
      id: 2,
      title: "НАШИ ЗАВОДЫ",
      image: "https://www.acma-co.com/uploads/z-our-plant-compressor.jpg",
      desc: "Наша новейшая линия сухого помола использует новейшую немецкую технологию помола и новейшую технологию классификатора. К середине этого года будет введена в эксплуатацию новая линия по производству шаровых мельниц, что позволит удвоить производственную мощность. Наша система покрытия является самой передовой в Египте, производя карбонат кальция с покрытием самого высокого качества, который предлагает современные решения по снижению затрат в различных отраслях промышленности."
   },
   {
      id: 3,
      title: "НАШИ ПРОДУКТЫ",
      image: "https://www.acma-co.com/uploads/z-our_Product-compressor.jpg",
      desc: "ACMA for Chemicals & Mining предлагает обширный и разнообразный набор продуктов из измельченного и покрытого карбоната кальция в дополнение к порошку талька, подходящих для широкого спектра применений. Используя многолетний опыт работы в отрасли и наши глобальные команды по исследованиям и разработкам, мы можем предоставить рекомендации о том, как наилучшим образом использовать наши полезные ископаемые, и способны создавать индивидуальные продукты для достижения желаемых преимуществ конечной продукции наших клиентов. Мы стремимся внедрять инновации и развивать наши продукты, чтобы предоставлять передовые технологии вместе с нами."
   }
]

export default news